[
  "folder-notes",
  "plugins-annotations",
  "obsidian-front-matter-title-plugin",
  "templater-obsidian",
  "dataview",
  "hide-folders",
  "metadata-hider",
  "lazy-plugins",
  "obsidian42-brat",
  "attachment-management"
]