[
  "folder-notes",
  "plugins-annotations",
  "obsidian-front-matter-title-plugin",
  "templater-obsidian",
  "dataview",
  "hide-folders",
  "metadata-hider",
  "lazy-plugins",
  "attachment-management",
  "obsidian42-brat",
  "tag-wrangler",
  "various-complements",
  "obsidian-auto-link-title",
  "obsidian-markdown-furigana"
]