[
  "folder-notes",
  "plugins-annotations",
  "obsidian-front-matter-title-plugin",
  "templater-obsidian",
  "dataview",
  "hide-folders",
  "metadata-hider",
  "lazy-plugins",
  "attachment-management",
  "obsidian42-brat",
  "tag-wrangler",
  "obsidian-auto-link-title",
  "obsidian-markdown-furigana",
  "obsidian-meta-bind-plugin",
  "markdown-attributes",
  "obsidian-another-quick-switcher",
  "various-complements"
]